/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "Kontakte";

/* plural form for showing how many items there are */
"contacts" = "Kontakte";

/* singular form for showing how many items there are */
"movie" = "Filme";

/* plural form for showing how many items there are */
"movies" = "Filme";

/* singular form for showing how many items there are */
"photo" = "Foto";

/* plural form for showing how many items there are */
"photos" = "Fotos";

/* singular form for showing how many items there are */
"track" = "Lieder";

/* plural form for showing how many items there are */
"tracks" = "Lieder";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Adressbuch";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "Interpret";

/* Name of Data Type */
"Audio" = "Audio";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Lesezeichenleiste";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Lesezeichenmenü";

/* Name of Data Type */
"Contacts" = "Kontakte";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "Schreibtisch-Hintergründe";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "Lieblingsfilme";

/* FireFox */
"FireFox" = "Firefox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* folder name */
"iChat Icons" = "iChat Icons";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife Soundeffekte";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie Soundeffekte";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Bibliothek";

/* Name of Data Type */
"Links" = "Links";

/* Text that shows that we are loading contents */
"Loading..." = "Laden...";

/* Window name of iMediaBrowser */
"Media" = "Medien";

/* Name of Data Type */
"Movies" = "Filme";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Ordner „Filme“";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Ordner „Musik“";

/* Node name */
"My Compositions" = "Meine Kompositionen";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Party Shuffle";

/* Photos media type */
"Photos" = "Fotos";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Ordner „Bilder“";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "Gekauft";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Bildschirmschoner";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Sounds Verzeichnis";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "Dauer";

/* Table Column Title - title of song or audio track */
"Title" = "Title";

/* Artist of sound is unknown
   Unkown music key */

"Unknown" = "Unbekannt";

/* folder name */
"User Pictures" = "Benutzerbilder";

/* Videos as titled in iTunes source list */
"Videos" = "Videos";